const kh_careers = {
    // cover
    label_job_opportunities: "ឱកាស​ការងារ",
    // end cover

    // description
    careers_p_1: "នៅអេ ៩ ស្មារតីនៃការច្នៃប្រឌិតគឺជាផ្នែកមួយនៃឌីអិនអេរបស់យើង។ យើងខិតខំជួលគំនិតដែលភ្លឺស្វាងពីសាកលវិទ្យាល័យនានាជុំវិញពិភពលោកហើយយើងមានឱកាសអាជីពបច្ចេកទេសនិងមិនមែនបច្ចេកទេសនៅទូទាំងអេ ៩ សម្រាប់និស្សិតមកពីគ្រប់មជ្ឈដ្ឋាន។ អតិថិជនរបស់ក្រុមហ៊ុន Amazon តំណាងឱ្យធំទូលាយជួរនៃអត្តសញ្ញាណយេនឌ័រពូជសាសន៍ជនជាតិភាគតិចសមត្ថភាពជំនឿសាសនានិន្នាការភេទស្ថានភាពយោធាប្រវត្តិនិងទស្សនៈនយោបាយ។ យើងជឿថាវាជាការសំខាន់ផងដែរសម្រាប់បុគ្គលិកក្រុមហ៊ុន Amazon ដើម្បីឆ្លុះបញ្ចាំងពីទស្សនវិស័យចម្រុះទាំងនេះដែលជួយយើងក្នុងបេសកកម្មរបស់យើងដើម្បីក្លាយជាអតិថិជនសំខាន់បំផុតរបស់ពិភពលោក។ក្រុមហ៊ុន។",
    careers_p_2: "យើងកំពុងស្វែងរកនិស្សិតថ្នាក់បរិញ្ញាបត្រនិងនិស្សិតបញ្ចប់ការសិក្សាបច្ចុប្បន្នសម្រាប់កម្មសិក្សានិងឱកាសពេញម៉ោងនៅក្នុងតួនាទីជាច្រើនរួមមានកម្មវិធីកុំព្យូទ័រវិស្វករអភិវឌ្ឍន៍ (អេឌីអេស) គាំទ្រវិស្វករអ្នកគ្រប់គ្រងផលិតផលអ្នកគ្រប់គ្រងប្រតិបត្តិការអ្នកវិទ្យាសាស្ត្រអ្នកគ្រប់គ្រងអ្នកលក់ការគាំទ្រពពកសហការីអ្នកជំនាញផ្នែកលក់អ្នកវិភាគហិរញ្ញវត្ថុនិងច្រើនទៀត។ យើងជួលក្រុមនៅទូទាំងអេ ៩ រួមទាំងសេវាកម្មវេបសាយអាម៉ាហ្សូនអតិថិជន។ឧបករណ៍ហិរញ្ញវត្ថុច្បាប់ប្រតិបត្តិការនិងការជ្រើសរើសបុគ្គលិក។",
    // careers_p_3: "តាំងពីដំបូងអ្នកនឹងធ្វើការប្រកបដោយអត្ថន័យរួមជាមួយមិត្តភក្តិនិងអ្នកដឹកនាំ - ការចូលជ្រៅទៅក្នុងគំរោងកម្មវិធីនិងសេវាកម្មដែលជះឥទ្ធិពលដល់មនុស្សរាប់លាននាក់អតិថិជន។ នៅអេ ៩ អ្នកត្រូវបានផ្តល់ឱកាសដើម្បីរៀបចំផែនការដើរដោយខ្លួនឯងដោយធ្វើជាម្ចាស់ការអភិវឌ្ឍអាជីពនិងអនាគតរបស់អ្នក។",
    label_interested: "ចាប់អារម្មណ៍ទេ?",
    label_come_build: "មកកសាងអនាគតជាមួយយើង។",
    // end description

    // department
    label_department: "ផ្នែកផ្សេងៗ",
    department_title_1: "ពាណិជ្ជកម្ម",
    department_title_2: "ទីផ្សារ",
    department_title_3: "បច្ចេកទេស, អេអាយ & ផលិតផល",
    department_title_4: "យុទ្ធសាស្ត្រ & ការគ្រប់គ្រង",
    department_title_5: "ខ្សែ​សង្វាក់​ផ្គត់ផ្គង់ & ភ័ស្តុភារ",
    department_title_6: "សេវាកម្ម​អតិថិជន",
    // end department
};

export default kh_careers;