const kh_investorresources = {
    // cover
    label_investor_overview: "ទិដ្ឋភាពទូទៅរបស់វិនិយោគិន",
    // end cover

    // corporate
    label_corporate_profile: "ព័ត៌មានសាជីវកម្ម",
    investorresources_p: "ផ្សារទំនើបអេ ៩ ជាអ្នកចែកចាយផលិតផលនិងសេវាកម្មឈានមុខគេដែលបន្ថែមតម្លៃនិងដំណោះស្រាយសន្សំការចំណាយសរុបដល់អតិថិជនឧស្សាហកម្មនៅទូទាំងសហរដ្ឋអាមេរិកកាណាដានិងសូណូរ៉ាម៉ិកស៊ិកស្ទើរតែគ្រប់ឧស្សាហកម្មចាប់តាំងពីឆ្នាំ ១៩០៨។ អេ ៩ ផ្តល់នូវភាពច្នៃប្រឌិតដំណោះស្រាយបូមសេវាខ្សែសង្វាក់ផ្គត់ផ្គង់និងថែទាំជួសជុលប្រតិបត្តិការនិងផលិត (\"MROP\") សេវាកម្មដែលសង្កត់ធ្ងន់និងប្រើប្រាស់ចំណេះដឹងផលិតផលនិងជំនាញបច្ចេកទេសដ៏ធំរបស់អេ។ អេ។ អេ។ ក្នុងឧបករណ៍បង្វិលបង្វិលសត្វខ្លាឃ្មុំការបញ្ជូនការផ្គត់ផ្គង់ឧស្សាហកម្មនិងផលិតផលនិងសេវាកម្មសុវត្ថិភាព។ ទំហំ A9 នៃផលិតផល MROP និងដំណោះស្រាយសេវាកម្មA9 អាចបត់បែនបាននិងជំរុញអតិថិជនដោយបង្កើតគុណសម្បត្តិប្រកួតប្រជែងសម្រាប់អតិថិជនរបស់យើង។ ផ្នែកអាជីវកម្មរបស់អេ ៩រួមមានមជ្ឈមណ្ឌលសេវាកម្មដំណោះស្រាយបូមទឹកច្នៃប្រឌិតនិងសេវាកម្មខ្សែសង្វាក់ផ្គត់ផ្គង់។ សម្រាប់ព័ត៌មានបន្ថែមសូមចូលទៅកាន់",
    reason_title_1: "យើងបង្កើតដំណោះស្រាយស៊ីជម្រៅទំនាក់ទំនងតម្រង់ទិសជាមួយអតិថិជនរបស់យើង។",
    reason_title_2: "យើងបានកើនឡើងទ្វេដងរបស់យើងអាជីវកម្មរៀងរាល់ប្រាំឆ្នាំម្តង",
    reason_title_3: "យើងប្តេជ្ញាចិត្តខាងក្នុងនិងខាងក្រៅកំណើន",
    // end corporate

    // faqs
    label_investor_resources: "ធនធានវិនិយោគិន",
    label_faqs: "សំណួរដែលសួរជារឿយៗ",
    question_1: "តើផ្សារ A9 មានរយៈពេលប៉ុន្មានក្នុងអាជីវកម្ម?",
    answer_1: "ស្ថាបនិកនិងជានាយកប្រតិបត្តិខេនបានបើកទ្វារនិម្មិតនៃហាងអ៊ីនធឺរណែតរបស់អេ ៩ នៅឆ្នាំ ២០២០ ។ អេ ៩ បានបញ្ចប់ការផ្តល់ជូនជាសាធារណៈលើកដំបូងនៅខែឧសភាឆ្នាំ ២០២០ ។",
    question_2: "តើផ្សារ A9 មានរយៈពេលប៉ុន្មានក្នុងអាជីវកម្ម?",
    answer_2: "ស្ថាបនិកនិងជានាយកប្រតិបត្តិខេនបានបើកទ្វារនិម្មិតនៃហាងអ៊ីនធឺរណែតរបស់អេ ៩ នៅឆ្នាំ ២០២០ ។ អេ ៩ បានបញ្ចប់ការផ្តល់ជូនជាសាធារណៈលើកដំបូងនៅខែឧសភាឆ្នាំ ២០២០ ។",
    question_3: "តើផ្សារ A9 មានរយៈពេលប៉ុន្មានក្នុងអាជីវកម្ម?",
    answer_3: "ស្ថាបនិកនិងជានាយកប្រតិបត្តិខេនបានបើកទ្វារនិម្មិតនៃហាងអ៊ីនធឺរណែតរបស់អេ ៩ នៅឆ្នាំ ២០២០ ។ អេ ៩ បានបញ្ចប់ការផ្តល់ជូនជាសាធារណៈលើកដំបូងនៅខែឧសភាឆ្នាំ ២០២០ ។",
    question_4: "តើផ្សារ A9 មានរយៈពេលប៉ុន្មានក្នុងអាជីវកម្ម?",
    answer_4: "ស្ថាបនិកនិងជានាយកប្រតិបត្តិខេនបានបើកទ្វារនិម្មិតនៃហាងអ៊ីនធឺរណែតរបស់អេ ៩ នៅឆ្នាំ ២០២០ ។ អេ ៩ បានបញ្ចប់ការផ្តល់ជូនជាសាធារណៈលើកដំបូងនៅខែឧសភាឆ្នាំ ២០២០ ។",
    // end faqs
};

export default kh_investorresources;