const kh_abouta9 = {
    // abouta9
    label_about_a9_mall: "អំពីផ្សារទំនើបអេ៩",
    abouta9_p_1: "បង្កើតឡើងក្នុងឆ្នាំ ២០១២ អេអេសគ្រុបគឺជាវេទិកាពាណិជ្ជកម្មអេឡិចត្រូនិចឈានមុខគេនៅអាស៊ីអាគ្នេយ៍។ ដោយមានវត្តមាននៅក្នុងប្រទេសចំនួន ៦ គឺឥណ្ឌូណេស៊ីម៉ាឡេស៊ីហ្វីលីពីនសិង្ហបុរីថៃនិងវៀតណាម - យើងភ្ជាប់តំបន់ដ៏ធំនិងសម្បូរបែបនេះតាមរយៈបច្ចេកវិទ្យាការដឹកជញ្ជូននិងការបង់ប្រាក់របស់យើងសមត្ថភាព។ សព្វថ្ងៃនេះយើងមានជម្រើសម៉ាកនិងអ្នកលក់ច្រើនជាងគេហើយនៅឆ្នាំ ២០៣០ យើងមានបំណងបម្រើអតិថិជន ៣០០ លាននាក់។ នៅឆ្នាំ ២០១៦ ផ្សារទំនើបអេ ៩បានក្លាយជាក្រុមហ៊ុនឈានមុខគេប្រចាំតំបន់របស់ Alibaba Group ហើយត្រូវបានគាំទ្រដោយហេដ្ឋារចនាសម្ព័ន្ធបច្ចេកវិទ្យាល្អបំផុតនៅក្នុងក្រុមហ៊ុន Alibaba ។",
    label_our_business: "ជំនួញរបស់យើង",
    label_a9_marketplace: "ទីផ្សារអេ៩",
    abouta9_p_2: "ផ្សារអេអេ ៩ ផ្តល់ឱ្យអ្នកលក់រាយនូវការចូលទៅកាន់មនុស្សរាប់លាននាក់ភ្លាមៗនៃអតិថិជនថ្មី។ ដាក់ឱ្យដំណើរការនៅលើវេទិកាឡាដាដានៅឆ្នាំ ២០១៩ ផ្សារអេអេ ៩ ផ្តល់ជូននូវឈុតសេវាកម្មពេញលេញ។ពីជម្រើសនៃការបង់ប្រាក់ប្រកបដោយសុវត្ថិភាពនិងការគាំទ្រដល់អតិថិជន  បណ្តាញចែកចាយនិងការវិភាគទីផ្សារធំទូលាយមានគោលបំណងធ្វើឱ្យអ្នកលក់របស់យើងលក់កាន់តែច្រើន។ ផ្សារ A9ឈ្មួញលក់ផលិតផលជាច្រើនប្រភេទនៅទូទាំង ១៨ប្រភេទ, រួមទាំងការផ្តល់ការរីកលូតលាស់យ៉ាងឆាប់រហ័សនៅក្នុងសុខភាពនិងភាពស្រស់ស្អាតនិងម៉ូដក៏ដូចជាគេហដ្ឋាននិងការរស់នៅម្តាយ& ទារកឧបករណ៍ចល័តនិងឧបករណ៍ប្រើប្រាស់ក្នុងផ្ទះ។",
    // end abouta9

    //press release
    label_press_releases: "សេចក្តីប្រកាសព័ត៌មាន",
    // end press release

    // core pillars
    label_our_core_pillars: "បង្គោលរបស់យើង",
    title_pillar_1: "ភ័ស្តុភារ",
    subtitle_pillar_1: "យើងទទួលបាននៅទីនោះ",
    body_pillar_1: "ជាមួយនឹងសមត្ថភាពដឹកជញ្ជូនដល់ទីបញ្ចប់និងត្រួតពិនិត្យពេញលេញលើចង្វាក់ផ្គត់ផ្គង់របស់យើងស្ទើរតែផលិតផលណាមួយគឺជាការចុចទៅឆ្ងាយ។យើងមានមជ្ឈមណ្ឌលបំពេញនៅទូទាំង ១៧ទីក្រុងអាស៊ីអាគ្នេយ៍និងការវិនិយោគរបស់យើងនៅក្នុងឃ្លាំងមជ្ឈមណ្ឌលតម្រៀបនិងឌីជីថលបច្ចេកវិទ្យាបំពេញដៃគូរបស់យើងបណ្តាញនិងការឆ្លងព្រំដែនរបស់យើងនិងម៉ាយល៍ចុងក្រោយការរៀបចំនៅក្នុងប្រទេសនីមួយៗ។",
    title_pillar_2: "បច្ចេកវិទ្យា",
    subtitle_pillar_2: "វិធីឆ្លាតវៃក្នុងការទិញ",
    body_pillar_2: "នៅឡាដាដាយើងទាញយកទាំងមានស្រាប់និងបច្ចេកវិទ្យាដែលកំពុងរីកចម្រើនដើម្បីកំណត់ការលក់រាយបទពិសោធន៍។ បង្កើនអានុភាពទិន្នន័យក្នុងពេលវេលាជាក់ស្តែងអនុញ្ញាតយើងសម្របខ្លួនទៅនឹងការផ្លាស់ប្តូរការទាមទារនិងលក្ខខណ្ឌ។ យើងភ្ជាប់អតិថិជនទៅនឹងម៉ាកបង្កើតបទពិសោធន៍ផ្ទាល់ខ្លួននិងមានបានវិវត្តទៅជាគោលដៅលក់រាយដែលអតិថិជនមកទាំងការទិញទំនិញនិងការកម្សាន្ត។ហើយយើងបន្តជំរុញព្រំដែន។គម្រោងវ៉ាយជឺជែល, ជង់បច្ចេកវិទ្យារបស់យើងរួមគ្នាអភិវឌ្ឍជាមួយក្រុមហ៊ុន Alibaba, អំណាច A9 ជាមួយជាផលិតផលដែលអាចធ្វើមាត្រដ្ឋានបាននិងប្រកួតប្រជែងបំផុតនិងដំណោះស្រាយបច្ចេកវិទ្យាសំរាប់ទសវត្សបន្ទាប់។",
    title_pillar_3: "ការទូទាត់",
    subtitle_pillar_3: "ការផ្លាស់ប្តូរសុវត្ថិភាព",
    body_pillar_3: "ធានានូវប្រតិបត្តិការប្រកបដោយសុវត្ថិភាពនិងគ្មានថ្នេរណែនាំការអភិវឌ្ឍន៍តំបន់អាស៊ីអាគ្នេយ៍ការទូទាត់និងសេវាកម្មហិរញ្ញវត្ថុដែលមានសុវត្ថិភាពបំផុតហេដ្ឋារចនាសម្ព័ន្ធ។ នៅក្នុងតំបន់មួយនៅតែស្ថិតក្នុងដំណាក់កាលផ្សេងៗគ្នានៃការទូទាត់តាមអេឡិចត្រូនិកនិងការអនុម័តតាមអ៊ីធឺណិតយើងមានបានវិវត្តឈុតឈុតនៃជំរើសដែលសមស្របទៅនឹងបច្ចុប្បន្នចំណង់ចំណូលចិត្តនៅពេលបន្ធូរបន្ថយអតិថិជនចូលទៅក្នុងឌីជីថលការទូទាត់តាមរយៈដំណោះស្រាយវិចារណញាណដែលពួកគេអាចធ្វើបានទុកចិត្ត។",
    // end core pillars
};

export default kh_abouta9;