const zh_abouta9 = {
    // abouta9
    label_about_a9_mall: "关于A9商城",
    abouta9_p_1: "A9 Group 成立于 2012 年，是东南亚领先的电子商务平台。 在六个国家设有办事处——印度尼西亚、马来西亚、菲律宾、新加坡、泰国和越南——我们通过我们的技术、物流和支付连接这个广阔而多样化的地区能力。 今天，我们拥有最多的品牌和卖家选择，到 2030 年，我们的目标是服务 3 亿客户。 2016年，A9商城成为阿里巴巴集团的区域旗舰，并得到阿里巴巴一流的技术基础设施的支持。",
    abouta9_p_2: "",
    abouta9_p_3: "",
    label_our_business: "我们的业务",
    label_a9_marketplace: "A9商城",
    abouta9_p_4: "A9 的市场让零售商可以即时访问数百万的新客户。 在 Lazada 平台上推出2019年，A9 Marketplace提供全套服务，从安全的付款方式和客户服务支持，  到广泛的分销网络和营销分析，旨在使我们的卖家能够销售更多产品。 A9商城商家在 18 个国家/地区销售各种产品类别，包括快速增长的健康产品和美丽和时尚，还有家居和生活，妈妈& 婴儿、移动设备和家用电器等。",
    // end abouta9

    //press release
    label_press_releases: "新闻稿",
    // end press release

    // core pillars
    label_our_core_pillars: "我们的核心支柱",
    title_pillar_1: "后勤",
    subtitle_pillar_1: "我们在那里得到它",
    body_pillar_1: "具有端到端的物流能力和完全控制我们的供应链，几乎任何产品都只需点击一下即可。我们在 17 个地区设有运营中心东南亚城市，我们的投资在仓库、分拣中心和数字技术补充我们的合作伙伴网络以及我们的跨境和最后一英里每个国家的安排。",
    title_pillar_2: "技术",
    subtitle_pillar_2: "更智能的购物方式",
    body_pillar_2: "在 Lazada，我们利用现有的和重新定义零售业的新兴技术经验。 实时利用数据允许我们快速适应不断变化的需求和状况。 我们将消费者与品牌联系起来，创造定制的体验，并拥有演变成一个零售目的地，顾客来购物和娱乐。我们继续突破界限。Project Voyager，我们共同的技术堆栈与阿里巴巴共同开发，为 A9 提供支持最具扩展性和竞争力的产品和未来十年的技术解决方案。",
    title_pillar_3: "付款",
    subtitle_pillar_3: "安全、无缝的交易",
    body_pillar_3: "确保安全和无缝交易引领东南亚发展最安全的支付和金融服务基础设施。 在仍处于不同阶段的地区在电子支付和电子商务采用方面，我们已经演化出一套迎合现有的选项偏好，同时让客户轻松进入数字化通过直观的解决方案支付，他们可以相信。",
    // end core pillars
};

export default zh_abouta9;